<?php

/**
 * Молитвы: Заголовок -> Текст
 */
return [
    "Иисусова молитва" => "Го́споди Иису́се Христе́, Сы́не Бо́жий, поми́луй мя́, гре́шнаго (или грешную).",
    "Славословие" => "Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.",
    "Царю Небесный" => "Царь Небесный, Утешитель (Советник, Наставник), Дух истины, везде сущий и все наполняющий (присутствием Своим), Сокровище благ и Податель жизни, прииди и поселись в нас, очисти нас от всякого греха и спаси, Преблагий, души наши.",
    "Богородице Дево" => "Богородица Дева Мария, исполненная благодати Божией, радуйся! Господь с Тобою; благословенна Ты между женами и благословен Плод, Тобою рожденный, потому что Ты родила Спасителя душ наших.",
    "Символ Веры" => "Верую в одного и единственного Бога Отца, Вседержителя, Творца Неба и земли, всего видимого и невидимого.\n
И во единственного Господа Иисуса Христа, Сына Божия, Единородного, прежде всех веков рожденного от Отца;\n
Света от Света, Бога истинного от Бога истинного, рожденного, несотворенного, одного существа с Отцом, через Которого всё сотворено;\n
Ради нас, людей, и ради нашего спасения сошедшего с Небес, и воплотившегося от Духа Святого и Марии Девы, и вочеловечившегося;\n
Распятого же за нас при Понтии Пилате, и страдавшего, и погребенного;\n
И воскресшего в третий день, согласно Писанию;\n
И восшедшего на Небеса, и сидящего по правую сторону от Отца;\n
И вновь имеющего прийти со славою судить живых и мертвых, царству Которого не будет конца.\n
И в Духа Святого, Господа, подающего жизнь, исходящего от Отца, поклонение и слава Которому воздается наравне / вместе с Отцом и Сыном, говорившего через пророков.\n
Во Единую Святую, Соборную (Вселенскую) и Апостольскую Церковь.\n
Исповедую одно Крещение во оставление грехов.\nОжидаю воскресения мертвых.\n
И жизнь будущего века. Аминь.\n",
    "Отче наш" => "Отче наш, Который на небесах!\n
Да святится имя Твое, да приидет Царствие Твое;\n
да будет воля Твоя и на земле, как на небе;\n
хлеб наш насущный дай нам на сей день;\n
и прости нам долги наши, как и мы прощаем должникам нашим;\n
и не введи нас в искушение, но избавь нас от лукавого.\n
Ибо Твое есть Царство и сила, и слава, Отца, и Сына, и Святого Духа, ныне и всегда, и во веки веков.\n Аминь.",
];

